Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-og-samiid-duodji-er-blitt-enige-om-en-ny-naeringsavtale-for-duodji.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget og Sámiid duodji er blitt enige om en ny næringsavtale for duodji
sme: PRD: Sámediggi ja Sámiid duodji leaba soahpan ođđa ealáhusšiehtadusa duoji várás

source: Partene vil fortsatt satse på å forbedre lønnsomheten i duodji som næring.
sme: Bealit ain háliidit vuoruhit gánnáheami duojis dego ealáhussan.

source: Rammen for årets avtale er 7,1 millioner kroner.
sme: Boahte jagi rámma lea 7,1 miljovnna ruvnnu.

source: I tillegg skal det satses blant annet på merkevarebygging og kompetanseheving.
sme: Dasa lassin galgat vuoruhit earret eará mearkagálvohuksema ja gealboloktema.

source: – Sametingets hovedmål er å utvikle duodji som næring.
sme: – Sámedikki váldomihttomearri duojis lea ovddidit duoji ealáhussan.

source: Vi er enige om å videreføre driftsstøtten til de som driver med tradisjonell duodji, sier sametingsråd Berit Marie Eira.
sme: Mii leat ovttaoaivilis joatkit doaibmadoarjjaortnega sidjiide geat doaimmahit árbevirolaš duoji, dadjá sámediggeráđđi Berit Marie Eira.

source: – Tradisjonell duodji er arbeidskrevende, og av den grunn synes vi det er viktig å kompensere for merkostnadene det er å produsere, sier Utsi og Eira.
sme: – Árbevirolaš duodji gáibida bargonávccaid, ja dan sivas oaidnit mii dehálažžan gokčat liigegoluid go buvttadit dujiid, dadjá Eira.

source: Det er også satt av midler til investerings og utviklingstiltak.
sme: Lea maiddái várrejuvvon ruhta investeren- ja ovddidandoaimmaide.

source: Denne posten gir blant annet muligheter for utøverne til å jobbe med nydesign.
sme: Dáinna poasttain lea earret eará vejolaš duojáriin bargat ođđadesignain.

source: Næringsavtalen gir duodjiutøverne bedre økonomiske ordninger enn for andre næringer.
sme: Ealáhusšiehtadus addá duojáriidda buoret ekonomalaš ortnegiid earáid ealáhusaid ektui.

source: Sametinget kan blant gi en høyere støttesats til utøvere som vil utvikle sin næring.
sme: Sámediggi sáhttá earret eará juolludit alit doarjagiid duojáriidda go háliidit ovdánahttit sin ealáhusa.

source: I avtalen er det også satt av nær 1,9 millioner til drift av organisasjonene Sámiid duodji og Duojáriid ealáhussearvi - disse skal blant annet jobbe for å bedre duodjinæringens kår.
sme: Šiehtadusas lea maiddái várrejuvvon lagabui 1,9 miljovnna ruvnnu jođihit organisašuvnnaid Sámiid duoji ja Duojáriid ealáhussearvvi - dát galget earret eará bargat dan ala ahte ovddidit duodjeealáhusa ekonomalaš dili.

source: I 2020 skal partene se på ansvarfordelingen i duodji og hvordan utøverne skal utvikle sin næring.
sme: 2020:s galget bealit geahčadit ovddasvástádusa juohkima duojis ja mo duojárat galget ovdánahttit sin ealáhusa.

source: Sametingsråd Eira sier at Sametinget har fått en kraftig realnedgang til sin ordinære drift etter at statsbudsjettet ble lagt fram.
sme: Sámediggeráđđi Eira lohká ahte Sámediggi lea ožžon garra reálanjiedjama sin beaivválaš doibmii maŋŋá go stáhtabušeahtta lea almmuhuvvon.

source: – Vi har tidligere beregnet at Sametinget vil få en nedgang på 12 millioner kroner som Sametinget må spare inn.
sme: – Mii leat ovdal rehkenastán ahte Sámedikki bušeahtta njiedjá 12 miljovnna ruvnnuin maid Sámediggi ferte seastit.

source: Det har ført til at det ikke har vært rom for økninger i avtalen, sier sametingsråden.
sme: Dán sivas ii leat leamaš vejolaš lasihit šiehtadusa, dadjá sámediggeráđđi.

source: Sametinget vil imidlertid beklage at Duojáriid ealáhussearvi valgte å bryte forhandlingene.
sme: Sámediggi šálloša go Duojáriid ealáhussearvi válljii botket šiehtadallamiid.

source: – Avtalen har fortsatt en næringsprofil og vi håper på at duodjiutøverne ser nytten i at næringsavtalen støtter opp om duodji som en viktig samisk næring og en kulturbærer, avslutter Utsi og Eira.
sme: Šiehtadus lea danin dahkkon dušše Sámiid dujiin. – Šiehtadusas lea ain ealáhusprofiila ja mii doaivut ahte duojárat oidnet ávkki das ahte ealáhusšiehtadus doarju duoji dehálaš sámi ealáhussan ja kulturguoddin, loahpaha Eira.

source: For intervju eller spørsmål, kontakt sametingsråd Berit Marie Eira, 913 28 626 eller leder i Sámiid duodji Catarina Utsi, 958 85 739
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Berit Marie Eira, 913 28 626 dahje Sámiid duoji jođiheaddji Catarina Utsi, 958 85 739.
